Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Ekspertgruppens leder la frem sin rapport til Sametingsrådet og på dette møtet presiserte Sametingsrådet overfor ekspertgruppa viktigheten av at deres rapport inkluderer anbefalinger om å styrke rettighetene til samiske barn og unge med særskilte utfordringer, og særlig styrke de ulike faginstansene som skal yte tjenester til samiske elever med behov for tilrettelegginger.
sme: Ekspeartajoavkku jođiheaddji ovddidii raportta Sámediggeráđđái ja dan čoahkkimis Sámediggeráđđi deattuhii ekspeartajovkui man dehálaš lea ahte sin raporta ávžžuha nannet vuoigatvuođaid sámi mánáide ja nuoraide geain leat earenoamáš hástalusat, ja earenoamážit nannet daid iešguđet fágainstánssaid geat galget fállat bálvalusaid sámi ohppiide geat dárbbašit heivehemiid.

source: Fagfornyelsen Med bakgrunn i Meld. St. 28 (20015-2016) Fag- fordypning-Forståelse.
sme: Fágaođastus Stuoradiggedieđáhusa 28 (2015–2016) Fag- fordypning-Forståelse.

source: En fornying av Kunnskapsløftet har Kunnskapsdepartementet utarbeidet en Strategi for fagfornyelsen av Kunnskapsløftet og Kunnskapsløftet samisk (2017-2021).
sme: En fornying av Kunnskapsløftet (Fága – Čiekŋudeapmi – Ipmárdus. Máhttoloktema ođasteapmi) vuođul lea Máhttodepartemeanta ráhkadan Strategi for fagfornyelsen av Kunnskapsløftet og Kunnskapsløftet samisk (2017-2021) (Strategiija Máhttoloktema ja Máhttoloktema Sámi fágaođasteapmái).

source: Strategien består av tre faser.
sme: Strategiijas leat golbma muttu.

source: Inneværende periode er vi i fase 2. I denne fasen er hovedarbeidet å utvikle læreplaner og veiledningsressurser for fagene.
sme: Dán áigodagas mii leat nuppi muttus. Dán muttus lea váldobargun ráhkadit oahppoplánaid ja bagadallanresurssaid fágaide.

source: Det skal blant annet utvikles læreplaner i faget samisk og 10 samiske parallelle likeverdige læreplaner og samisk innhold i de ordinære læreplanene.
sme: Earret eará galget ráhkaduvvot oahppoplánat sámegiella fágii ja 10 sámi parallealla seammaárvosaš oahppoplána, ja sámi sisdoallu dábálaš oahppoplánaide.

source: Sametinget og Utdanningsdirektoratet har i fellesskap sendt ut invitasjon til skoleeiere om å avsette ressurser til læreplanarbeidet.
sme: Sámediggi ja Oahpahusdirektoráhtta leat ovttas sádden bovdehusa skuvlaeaiggádiidda várren dihte resurssaid oahppoplánabargui.

source: I denne perioden har Sametinget hatt stor fokus på å opprette læreplangrupper for fagene som Sametinget har særskilt ansvar for, og samiske representanter i øvrige læreplangrupper.
sme: Dán áigodagas lea Sámediggi deattuhan ásahit oahppoplánajoavkkuid daidda fágaide maidda Sámedikkis lea earenoamáš ovddasvástádus, ja sámi ovddasteddjiid eará oahppoplánajoavkkuide.

source: Læreplangruppene skal nedsettes innen 01.06.18 og Sametinget er godt i gang med arbeidet.
sme: Oahppoplánajoavkkut galget leat sajis ovdal 01.06.18 ja Sámediggi lea bures jođus dainna bargguin.

source: Det største arbeidet i denne perioden har vært utvikling av kjerneelementene for fagene.
sme: Dán áigodagas lea stuorámus bargun leamaš ovdánahttit váldoelemeanttaid fágaide.

source: Sametinget har oppnevnt en gruppe som skal lage kjerneelementer for samisk-faget.
sme: Sámediggi lea nammadan joavkku mii galgá hábmet váldoelemeanttaid sámegiella fágii.

source: De leverte sitt arbeid i desember 2017.
sme: Sii geigeje iežaset barggu juovlamánu 2017.

source: Kjerneelementene omfavner det aller viktigste å lære i fagene, og de skal danne grunnlaget for læreplanene.
sme: Váldoelemeanttat fátmmasta dan mii lea eanemus dehálaš oahppat fágain, ja dat galget leat vuođđun oahppoplánaide.

source: Arbeidet med kjernelementene for fagene er i sluttfasen og utdanningsdirektaretet sender kjernelementene for fagene til godkjenning til Sametinget og Kunnskapsdepartmentet innen 01.06.18.
sme: Fágaid váldoelemeanttaid bargu lea gárvvistuvvome ja Oahpahusdirektoráhtta sádde fágaid váldoelemeanttaid dohkkeheapmái Sámediggái ja Máhttodepartementii ovdal 01.06.18.

source: Sametinget vil be om konsultasjoner før kjerneelementene endelig fastsettes.
sme: Sámediggi áigu bivdit konsultašuvnnaid ovdal go váldoelemeanttat loahpalaččat mearriduvvojit.

source: Utdanningsdirektoratet har i samarbeid med Sametinget utarbeidet retningslinjer for læreplanarbeidet.
sme: Oahpahusdirektoráhtta lea ovttas Sámedikkiin ráhkadan njuolggadusaid oahppoplánabargui.

source: Det er gjennom disse retningslinjene at læreplangruppene kan pålegges å sikre samisk innhold i læreplanene.
sme: Oahppoplánajoavkkut sáhttet dáid njuolggadusaid bokte geatnegahttojuvvot sihkkarastit sámi sisdoalu oahppoplánaide.

source: Retningslinjene skal godkjennes av Sametinget og Kunnskapsdepartementet.
sme: Sámediggi ja Máhttodepartemeanta galget dohkkehit njuolggadusaid.

source: 3.8 Læremidler Mål for innsatsområdet: Samiske elever har tilgang til samiske læremidler som er i tråd med gjeldende læreplanverk på alle tre språk og i alle fag i grunnopplæringen.
sme: 3.8 Oahpponeavvut Áŋgiruššansuorggi mihttomearri: · Sámi ohppiide gávdnojit sámi oahpponeavvut mat leat dálá oahppoplána mielde buot golmma gillii ja buot vuođđooahpahusa fágain.

source: Sametingets læremiddelsentral Sametingets læremiddelsentral låner ut gratis materiell til barnehager, skoler, studenter og andre interesserte.
sme: Sámedikki oahpponeavvoguovddáš Sámedikki oahpponeavvoguovddáš luoikkaha nuvttá ávdnasiid mánáidgárddiide, skuvllaide, studeanttaide ja eará berošteddjiide.

source: Det har i denne perioden vært mest etterspørsel på lettleste bøker for små barn (pekebøker), plakater av ulik tema, og temabaserte hefter for barnehager.
sme: Dán áigodagas leat eanemusat jearahan álkes lohkangirjjiid smávvamánáide (cuoigungirjjit), plakáhtaid iešguđetge fáttás, ja fáddágihppagiid mánáidgárdái.

source: I forbindelse med feiring av samenes nasjonaldag har det vært stor pågang av bestillinger av materiell om samisk språk og kultur.
sme: Sámi álbmotbeaivvi ávvudeami oktavuođas diŋgojedje ollu ávdnasiid sámegiela ja sámi kultuvrra birra.

source: I tillegg spør barnehagene etter forslag til opplegg om samisk språk og kultur.
sme: Lassin jearahit mánáidgárddit evttohusaid movt sáhttet oahpahit sámegiela ja sámi kultuvrra birra.

source: Mange barnehager har signalisert at de trenger grunnleggende informasjons- og veiledningsmateriell om samiske forhold.
sme: Olu mánáidgárddit leat dieđihan ahte dárbbašit vuđolaš diehto- ja bagadallanmateriála sámi diliid birra.

source: Det er også stort behov hos samiske barnehager og skoler for mer informasjons- og veiledningsmateriell om forhold som for eksempel samenes nasjonaldag, og generelt temahefter, særlig matoppskrifter på samisk mat.
sme: Sámi mánáidgárddit ja skuvllat dárbbašit maiddái eambbo diehto- ja bagadallanmateriála ovdamearkka dihte sámi álbmotbeaivvi birra, ja oppalaš fáddágihppagiid, earenoamážit sámi biepmuid ráhkadanneavvuid.

source: Læremiddelsentralen ser at det er behov for å få utviklet både informasjons- og veiledningsmateriell og forslag til opplegg for barnehager som er tilpasset barnehagenes behov. Dette for å sikre det samiske innholdet i barnehagetilbudene.
sme: Oahpponeavvoguovddáš oaidná dárbbu ovdánahttit sihke diehto- ja bagadallanmateriála ja evttohusaid dahkosiidda mánáidgárddiide mat leat heivehuvvon mánáidgárddiid dárbbuide, vai nákcet sihkkarastit sámi sisdoalu mánáidgárdefálaldagas.

source: 3.10 Myndighet, ansvar og roller innen høyere utdanning og forskning Mål for innsatsområdet: Sametinget har reell myndighet innen samisk høyere utdanning og forskning gjennom lov og forskrifter, og gjennom konsultasjoner.
sme: 3.10 Váldi, ovddasvástádus ja rollat alit oahpus ja dutkamis Áŋgiruššansuorggi mihttomearri: · Sámedikkis lea duohta váldi sámi alit oahpus ja dutkamis lágaid ja láhkaásahusaid bokte, ja konsultašuvnnaid bokte.

source: Nasjonale retningslinjer for helse- og sosialfagutdanningene Kunnskapsdepartementet har sendt på høring nasjonale retningslinjer for følgende åtte helse- og sosialfagutdanninger: barnevernspedagog, bioingeniør, ergoterapeut, fysioterapeut, radiograf, sosionom, sykepleier og vernepleier.
sme: Nationála njuolggadusat dearvvašvuođa- ja sosiálafágaoahpuide Máhttodepartemeanta lea sádden gulaskuddamii nationála njuolggadusaid čuovvovaš gávcci dearvvašvuođa- ja sosiálafágaoahpuide: mánáidsuodjaluspedagoga, bio-inšenevra, ergoterapevta, fysioterapevta, rádiográfa, sosionoma, buohccidivššár ja suodjalandivššár.

source: Høringsfrist er 01.08.18.
sme: Gulaskuddanáigemearri lea 01.08.18.

source: Sametinget har i forkant av høringen gitt innspill til retningslinjene.
sme: Sámediggi lea ovdal gulaskuddama buktán cealkámušaid njuolggadusaide.

source: Programgruppene for hver av utdanningene fikk forelagt innspillene.
sme: Juohke oahpu prográmmajoavku oaččui cealkámušaid.

source: Av Sametingets totalt 29 innspill ble 14 tatt inn av programgruppene.
sme: Sámedikki oktiibuot 29 cealkámušas válde prográmmajoavkkut 14 cealkámuša fárrui.

source: Disse 14 innspillene inngår i retningslinjene som er sendt på høring.
sme: Dat 14 cealkámuša leat mielde njuolggadusain mat leat sáddejuvvon gulaskuddamii.

source: Kunnskapsdepartementet mener at følgende formulering i høringsbrevet gir rom for endringer i konsultasjoner før endelig fastsettelse av retningslinjene: «Kunnskapsdepartementet viser til at det bør tas høyde for at det kan bli noen justeringer av retningslinjene som følge av innspill i løpet av høringsrunden.
sme: Máhttodepartemeanttas oaivvildit ahte čuovvovaš sátnádeapmi gulaskuddanreivves addá vejolašvuođa rievdadeapmái konsultašuvnnain ovdal go loahpalaččat mearridit njuolggadusaid: “Máhttodepartemeanta čujuha dasa ahte berre leat vejolašvuohta justeret njuolggadusaid cealkámušaid ektui mat bohtet gulaskuddamis.

source: » Sametinget deltok på høringskonferanse for fase 1 - Retningslinjer for helse- og sosialfagutdanningene (RETHOS) 09.05.18.
sme: ” Sámediggi oassálasttii vuosttaš muttu gulaskuddankonferánssas – Njuolggadusat dearvvašvuođa- ja sosiálafágaoahpuide (RETHOS) 09.05.18.

source: Det er avtalt konsultasjonsmøte 17.09.18.
sme: Leat šiehttan doallat konsultašuvdnačoahkkima 17.09.18.

source: UHR-Samisk Sametinget er observatør i UHR-Samisk (Universitets- og høgskolerådet), og deltok på møte 17.04.18.
sme: UAR-Sápmi Sámediggi lea observatevra UAR-Sámis (Universitehta- ja allaskuvlaráđđi), ja oassálasttii čoahkkimis 17.04.18.

source: Blant saker som ble tatt opp var planlegging av samisk sykepleierutdanning, der Samisk høgskole og UiT Norges arktiske universitet orienterte om saken.
sme: Áššit maid earret eará válde ovdan doppe lei sámi buohccedivššároahpu plánen, gos Sámi allaskuvla ja UiT Norgga árktalaš universitehta muitaledje ášši birra.

source: Samisk høgskole vil utvikle et emne i samisk kultur og samfunnskunnskap rettet mot sykepleiere.
sme: Sámi allaskuvla áigu ovdánahttit oahpu sámi kultuvrras ja servodatmáhtus mii lea buohccidivššáriid várás.

source: Tilbudet vil være i tråd med krav i overordnet forskrift og retningslinjer for de helse- og sosialfaglige utdanningene fra 2019.
sme: Fálaldat lea gáibádusaid mielde dearvvašvuođa- ja sosiálafágalaš 2019 oahpahusaid bajimuš láhkaásahusa ja njuolggadusaid ektui.

source: Det ble uttrykt ønske om at emnet blir nettbasert, slik at det blir tilgjengelig for flere.
sme: Bođii sávaldat ahte fáddá šaddá fierpmádatvuođđudussan, nu ahte šaddá olamuttos eanebuidda.

source: Det er satt ned faggrupper for duodji og samisk språk, som skal levere sine innspill til nasjonale retningslinjer for samiske språk i samiske grunnskolelærerutdanninger innen mai.
sme: Duojis ja sámegielas leat álggahuvvon fágajoavkkut, mat galget buktit iežaset mearkkašumiid nationála njuolggadusaide vuođđoskuvlaoahpahusas sámegielas ovdal miessemánu.

source: Retningslinjene skal vedtas på UHR-Lærerutdannings møte i oktober 2018.
sme: Njuolggadusat galget mearriduvvot UAR-Oahpaheddjiid čoahkkimis golggotmánu 2018:s.

source: UHR-Samisk ønsker at UHR sentralt gir innspill til Lied-utvalget for videregående opplæring, om tilleggspoeng for samisk i videregående opplæring på lik linje med matematikk og fremmedspråk.
sme: UAR-Sápmi sávvá ahte guovddáš UAR:s addet mearkkašumi Lied-lávdegoddái joatkkaoahpahusa várás, sámi joatkkaoahpahusa lassipoeaŋggaid birra seamma dásis go matematihkas ja vierisgielas.

source: UHR-Samisk planlegger et seminar høsten 2018 hvor tema er samisk i profesjonsutdanningene og i arbeidslivet.
sme: UAR-Sápmi áigu lágidit seminára čakčat 2018:s mas fáddá lea sámegiella profešuvdnaoahpuin ja bargodilis.

source: Rekruttering til samisk lærerutdanning var også drøftet.
sme: Rekruteren sámi oahpaheaddjeohppui digaštallojuvvui maid.

source: Sametinget er observatør i UHR-lærerutdanning og deltok på møte 21.- 22.03.18.
sme: Sámediggi lea observatevra UAR-oahpaheaddjioahpus ja oassálasttii čoahkkimis 21.- 22.03.18.

source: Det ble blant annet orientert om at Utdanningsdirektoratet skal utrede og foreslå ordninger som skal bidra til at flere ansatte i skolen fullfører lærerutdanning.
sme: Earret eará bođii ovdan doppe ahte Oahpahusdirektoráhtta galgá čielggadit ja evttohit ortnegiid mat galget váikkuhit ahte eanet bargit skuvllas ollašuhtáše oahpaheaddjeoahpu.

source: Et av tiltakene er at Utdanningsdirektoratet er bedt om å utvikle ordninger som kan stimulere til flere sørsamiske, lulesamiske og kvenske studenter.
sme: Okta dáin doaibmabijuin lea ahte Oahpahusdirektoráhtta lea ávžžuhuvvon ovddidit ortnegiid mat movttiidahttet eanet lullisámi, julevsámi ja kvena studeanttaid.

source: Dette skal gjøres i samarbeid med skoleeiere.
sme: Dát ovttasbargu galgá dahkkot ovttas skuvlaeaiggádiin.

source: Samarbeidsmøte mellom Sametinget, Regionalt forskingsfond og Norges forskningsråd Det ble på møte mellom Sametinget, Regionalt forskingsfond og Norges forskningsråd på Saemien Sijte drøftet hvordan en kan styrke de samiske forskningsmiljøene, samt forskning om samiske tema i utlysninger.
sme: Ovttasbargočoahkkin Sámedikki, Regionála dutkanfoandda ja Norgga dutkanráđi gaskkas Čoahkkimis Saemien Sijtes Sámedikki, Regionála dutkanfoandda ja Norgga dutkanráđi gaskkas digaštallojuvvui movt sáhttá nannet sámi dutkanbirrasiid, ja dutkan sámi fáttáid birra almmuhemiin.

source: Dette vil følges opp i arbeidet med utlysninger.
sme: Dát čuovvuluvvo almmuhanbarggu oktavuođas.

source: 3.11 Utdanning- og forskningsbehov Mål for innsatsområdet: Det finnes tilbud innen høyere utdanning i sør-, lule- og nordsamisk språk fra begynneropplæring til doktorgradsnivå.
sme: 3.11 Oahppo- ja dutkandárbbut Áŋgiruššansuorggi mihttomearri: · Alit oahpus gávdnojit fálaldagat mátta-, julev- ja davvisámegielas vuođđooahpahusa rájes doavttergráđa rádjái.

source: Sametingsrådet møtte 22.03.18 rektoratet ved UiT Norges arktiske universitet i Tromsø.
sme: Sámi buohccidivššároahppu Sámediggeráđđi deaivvadii UiT Norgga árktalaš universitehta rektoriiguin Romssas 22.03.18.

source: Konklusjonen fra møtet var følgende: - Universitetet arbeider med planer for et nytt studie, samisk sykepleierutdanning, i samarbeid med Samisk høgskole.
sme: Konklušuvdna čoahkkimis lei čuovvovaččat: - Universitehta lea pláneme ođđa oahpu, sámi buohccedivššároahpu ovttas Sámi allaskuvllain.

source: - Sametinget skal sammen med universitetet arbeide for en finansiering av en samisk sykepleierutdanning.
sme: - Sámediggi ovttas universitehtain galgaba bargat sámi buohccedivššároahpu ruhtademiin.

source: 3.12 Rekruttering til samisk høyere utdanning og forskning Mål for innsatsområdet: God tilgang til fagfolk med samisk språk- og kulturkompetanse.
sme: 3.12 Rekruteren sámi alit ohppui ja dutkamii Áŋgiruššansuorggi mihttomearri: · Álki fidnet fágaolbmuid geain lea sámi giella- ja kulturgelbbolašvuohta.

source: Rekruttering til samisk lærerutdanning Sametinget har i samarbeid med Samisk høgskole arbeidet for å øke rekrutteringen til samiske lærerutdanninger ved høgskolen.
sme: Sámi oahpaheaddjeohppui rekruteren Sámediggi lea ovttas Sámi allaskuvllain bargan lasihit rekruterema sámi oahpaheaddjeohppui allaskuvllas.

source: Sametinget har deltatt i planleggingsmøter med Samisk høgskole, deltatt ved skolebesøk og laget en video som et rekrutteringstiltak.
sme: Sámediggi lea oassálastán plánenčoahkkimiin ovttas Sámi allaskuvllain, finadan skuvllas ja ráhkadan rekruterenvideo.

source: Videoen har fokus på stipendordningen for barnehagelærerutdanning og master i grunnskolelærerutdanning med samisk i fagkretsen.
sme: Videos leat deattuhan stipeandaortnegiid mánáidgárdeoahpaheaddjeohppui ja vuođđoskuvllaoahpaheaddji masterohppui mas sámegiella lea fágasuorgin.

source: Videoen har fått god respons på sosiale medier.
sme: Video lea ožžon buori responsa sosiála mediain.

source: Sametinget har sammen med Fylkesmannen i Nordland og Nord universitet arbeidet for å rekruttere studenter til lule- og sørsamisk lærerutdanning med oppstart høsten 2018.
sme: Sámediggi lea ovttas Nordlándda fylkkamánniin ja Davvi universitehtain bargan oažžut stuđeanttaid julev- ja lullisámegiel oahpaheaddjeohppui mii álgá čakčat 2018:s.

source: Sametinget samarbeider med Fylkesmannen i Nordland, fylkeskommunene i Nordland og Trøndelag, og aktuelle forvaltningskommuner om en større stipendordning til potensielle studenter.
sme: Sámediggi ovttasbargá Nordlándda fylkkamánniin, Nordlándda ja Trøndelága fylkkasuohkaniiguin, ja guoskevaš hálddašansuohkaniiguin stuoridit stipeandaortnega potensiála studeanttaide.

source: Etter søknadsfristens utløp var det 7 studenter til lulesamisk lærerutdanning og 4 studenter til sørsamisk lærerutdanning, som var direkte kvalifisert til opptak.
sme: Maŋŋel ohcanáigemeari ledje 7 studeantta julevsámegiel oahpaheaddjeohppui ja 4 studeantta lullisámegiel oahpaheaddjeohppui, mat ledje njuolga kvalifiserejuvvon sisaváldimii.

source: Arealer, miljø og klima
sme: Areála, biras ja dálkkádat

source: Samfunnsmål: Arealer og naturressurser i det tradisjonelle samiske området brukes som det materielle grunnlaget for videreføring og utvikling av samisk kultur, næringsutøvelse og samfunnsliv.
sme: Servodatmihttomearri: · Árbevirolaš sámi guovllu areálat ja luondduresurssat geavahuvvojit ávnnaslaš vuođđun sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima joatkimii ja ovddideapmái.

source: 4.2 Forvaltning av arealer Mål for innsatsområdet: Naturgrunnlaget for samiske næringer, kultur og samfunnsliv er sikret i all planlegging, og Sametinget er en viktig premissleverandør og konsultasjonspart i forvaltning av arealer.
sme: 4.2 Areálahálddašeapmi Áŋgiruššansuorggi mihttomearri: · Sámi ealáhusaid, kultuvrra ja servodateallima luondduvuođus lea sihkkarastojuvvon buot plánemiin, ja Sámediggi lea deaŧalaš eaktudeaddji ja konsultašuvdnabealli areálahálddašeamis.

source: Innsigelsen til Lyngen kommunes arealplan Sametinget fremmet høsten 2017 innsigelse mot fem områder i Lyngen kommunes arealplan.
sme: Vuostecealkámuš Ivggu areálaplánii Sámediggi ovddidii 2017 čavčča vuostecealkámuša viđa guvlui Ivggu suohkana areálaplánaide.

source: Samtlige områder var avsatt til fritids- og turistformål (BFT).
sme: Buot dát guovllut ledje biddjojuvvon astoáige- ja turistaáigumušaide (BFT).

source: Innsigelsene var begrunnet i den samlede belastningen økt hyttebygging sammen med økt menneskelig aktivitet ville få for reindrifta i området.
sme: Čilgehus vuostecealkámuššii lei ollislaš noađđi maid eanet bartahuksemat ja eanet olmmošlaš aktivitehta dagahivčče guovllu boazodollui.

source: Etter dialogmøter i høst mellom kommunen og Fylkesmannen har Lyngen kommune tatt ut to områder fra planen.
sme: Maŋŋá gulahallančoahkkima čakčat gieldda ja Fylkkamánni gaskka lea Ivggu suohkan váldán guokte guovllu plánas eret.

source: For de gjenstående tre innsigelsene har Sametinget, i tett dialog med kommunen, kommet frem til betingelser til planen som blant annet betinger at tiltakshavere skal bli enige med reindriftsnæringen om brukstider eller andre avbøtende tiltak før tiltakene blir gjennomført.
sme: Golmma eará plána ektui lea Sámediggi, lagas gulahallamis suohkaniin, gávdnan eavttuid plánii mat earret eará eaktudit ahte huksejeaddji galgá soahpat boazoealáhusain geavahanáiggiid dahje eará heivehandoaibmabijuid birra ovdal go doaibmabijuid čađaha.

source: Lyngen kommune har også sagt seg villig til å utføre en samlet vurdering av planens virkning for reindrifta i berørt område.
sme: Ivggu suohkan lea maid miehtan ollásit árvvoštallat plána váikkuhusaid boazodollui guoskkahuvvon guovllus.

source: Med bakgrunn i dette har Sametinget trukket sin innsigelse til arealplanen for Lyngen kommune.
sme: Dán vuođul lea Sámediggi geassán ruovttoluotta iežas vuostecealkámuša Ivggu suohkana areálaplánii.

source: Tysfjord-innsigelsen Sametingets innsigelse til Tysfjord kommunes arealplan, som vi fremmet første gang i 2013, er nå til behandling i Kommunal- og moderniseringsdepartementet (KMD).
sme: Divttasvuotna-vuostecealkámuš Sámedikki vuostecealkámuša Divttasvuona suohkana areálaplánii, maid mii vuosttaš gearddi 2013:s ovddideimmet, lea dál Gielda- ja ođasmahttindepartemeanta (GOD) gieđahallamin.

source: Sametinget avholdt i den sammenheng den 23.03.18 møte med KMD, Tysfjord kommune og Fylkesmannen i Nordland.
sme: Sámediggi doalai dan oktavuođas 23.03.18 čoahkkima GOD:in, Divttasvuona suohkaniin ja Nordlándda Fylkkamánniin.

source: Sametinget og Tysfjord kommune stilte med politisk representasjon.
sme: Sámedikki ja Divttasvuona suohkana ovddasteaddjin ledje politihkkárat.

source: Sametinget valgte å opprettholde innsigelsen da det gjenstår forhold som ikke er imøtekommet, knyttet til bestemmelser som berører samiske interesser.
sme: Sámediggi válljii doalahit vuostecealkámuša danne go leat ain bealit masa eai leat mieđihan, mat gusket mearrádusaide mat gusket sámi beroštumiide.

source: I tillegg har dialogen vært mangelfull fra kommunens side underveis i planprosessen.
sme: Lassin dasa lea gulahallan suohkana bealis leamaš váilevaš plánaproseassa áiggis.

source: Det er vedtatt at Tysfjord kommune skal deles fra 2020.
sme: Lea mearriduvvon ahte Divttasvuotna galgá 2020 rájes juhkkojuvvot.

source: Derfor har Sametinget gitt uttrykk for at vi har forståelse for at planen ikke justeres innen den tid.
sme: Danne lea Sámediggi dovddahan ahte mii áddet jus plána ii divvojuvvo dassážii.

source: Sametinget forventer at innsigelse og oppfordring til en konstruktiv dialog følges opp i henholdsvis Hamarøy og Narvik kommuners framtidige arealplaner.
sme: Sámediggi vuordá ahte vuostecealkámuš ja ávžžuhus buori gulahallama birra čuovvuluvvo namalassii Hápmira ja Narviikka suohkaniid areálaplánain.

source: Sametinget avventer enda resultatet av KMDs behandling av vår innsigelse.
sme: Sámediggi vuordá ain bohtosa go GOD gieđahallá min vuostecealkámuša.

source: Grensedragning til nye Hamarøy og Narvik kommuner Sametinget har 16.04.18 konsultert med Kommunal- og moderniseringsdepartementet om grensedragningen for nye Hamarøy og nye Narvik kommuner, der vi kom til enighet med departementet om grensealternativ.
sme: Rádjageassin ođđa Hápmirii ja Narviika suohkaniidda Sámediggi lea 16.04.18 konsulteren Gielda- ja ođasmahttindepartemeanttain rádjageassima birra ođđa Hápmira ja Narviikka suohkaniidda, gos mii soabaimet departemeanttain rádjamolssaeavttuid ektui.

source: Sametingsrådet fremmet eget forslag til grense.
sme: Sámediggi ovddidii rádjaevttohusa.
